export const TIMELINES = [
  {
    year: 2016,
    content: `ST 소프트웨어는 2916년 초반기 설립, 설립초기부터 다양한 해외 고객 (일본, 호주, 미국) 대상으로 소프트웨어 개발 서비스 제공: IT 아웃소싱, 소프트웨어 및 웹사이트 개발, 모바일 APP개발, 고객 대상 전담개발팀 제공`
  },
  {
    year: 2017,
    content: `스타트 업의 정신으로,  외국의 초기단계에 있는 스타트업인 Gitstart(미국), Quable(프랑스) 대상으로 소규모 프로젝트 수행 `,
  },
  {
    year: 2018,
    content: `아시아 태평양 지역에서 혁신적인 소프트웨어 개발 및 기업 솔루션 제공하는 선두주자 “가 되는 비전 달성을 위해 지속적으로 노력함,  수 많은 대규모 프로젝트를 성공적으로 완성하고 장기간의 스타트업 파트너로 확장됨`
  },
  {
    year: 2019,
    content: `다낭에 스타트업 지원을 위한 협업 비즈니스 공간 개설, 현재 2개의 협업 지원 공간을 운영 중임: IoT Space와  Nomad Space`,
  },
  {
    year: 2020,
    content: `conext.asia”  온라인 플랫폼 시작, 베트남에서 팬데믹 기간 동안 디지털 노마드와 온라인 협업 개발자를 디지털 커뮤니티로  연결하였음`,
  },
  {
    year: 2021,
    content: `Devplus” 개설함.  소프트웨어 엔지니어 대상으로 학교 이론과 기업 실무 간에 간격을 매우고, 일한 준비가 된 인력 양성을 위한 훈련 공간이면서 베트남 소프트웨어 프로그래머들의 실력 향상를 위한 공간임`,
  },
  {
    year: 2022,
    content: `지속적인 사업 성장과  실적 개선으로, 베트남 다낭에서 현대적인 공간 설계가 된 사무실, 2배로 확장된 개발 공간 확보. 공식적으로 ST United 개발센터가 확립됨,
    한국 소프트웨어 개발 아웃소싱을 시작함`,
  },
  {
    year: 2023,
    content: `지속적인 도전으로 사업목표 달성!, `,
  },
]
